[
  {
    "blogId": "AboutEntry1",
    "buttonPlaceholder": "Conoce más",
    "description": "En Victoria G&G te presentamos un modelo de negocio basado únicamente en tu propio talento y habilidad como vendedor. ¡Ya basta de depender de otro, de esperar a que llegue tu fecha de pago, o de tener que preocuparte por querer ganar más! ¡Tú eliges cuánto quieres trabajar, y cosecha los frutos de tu esfuerzo! ¿Qué esperas para empezar a generar?",
    "imgSrcSetL": "https://i.imgur.com/Ql6vzlZl.jpg",
    "imgSrcSetM": "https://i.imgur.com/Ql6vzlZm.jpg",
    "imgSrcSetS": "https://i.imgur.com/Ql6vzlZt.jpg",
    "title": "Genera tus propios ingresos en una forma innovadora"
  },
  {
    "blogId": "AboutEntry2",
    "buttonPlaceholder": "Conoce más",
    "description": "¡Destaca como vendedor estrella entre los asociados a Victoria G&G, y empoderate como tal! Si sigues esperando una oportunidad de oro para empezar a hacer algo diferente e innovador, ¡entonces esta es! ¡Empieza ya a trabajar con nosotros, y se parte de un proyecto de ventas vanguardista!",
    "imgSrcSetL": "https://i.imgur.com/nom1N5wl.jpg",
    "imgSrcSetM": "https://i.imgur.com/nom1N5wm.jpg",
    "imgSrcSetS": "https://i.imgur.com/nom1N5wt.jpg",
    "title": "Empoderate y marca tu presencia"
  },
  {
    "blogId": "AboutEntry3",
    "buttonPlaceholder": "Conoce más",
    "description": "En Victoria G&G estamos comprometidos con la salud, y el cuidado ambiental; así como también con la calidad de nuestros productos, los cuales cumplen con rigurosos estándares de salubridad y cuidado ambiental con el objetivo de minimizar el impacto ambiental. Nuestro compromiso no solo es brindar un bienestar financiero, ¡sino además un bienestar real!",
    "imgSrcSetL": "https://i.imgur.com/D6Gp90al.jpg",
    "imgSrcSetM": "https://i.imgur.com/D6Gp90am.jpg",
    "imgSrcSetS": "https://i.imgur.com/D6Gp90at.jpg",
    "title": "Únete a nuestro equipo de profesionales de la salud"
  },
  {
    "blogId": "AboutEntry4",
    "buttonPlaceholder": "Conoce más",
    "description": "¡Tú podrías ser nuestro próximo vendedor estrella! ¡Aprovecha esta red de talento en marketing y ventas para potenciar tu negocio y maximizar tus ganancias! Buscamos gente con liderazgo, asertividad, elocuencia y energía. Buscamos a una persona emprendedora, atrevida, original y perceptiva. ¿Crees que puedes ser tú? ¡Entonces atrévete a dar el salto y montar tu propio negocio!",
    "imgSrcSetL": "https://i.imgur.com/CkGG24kl.jpg",
    "imgSrcSetM": "https://i.imgur.com/CkGG24km.jpg",
    "imgSrcSetS": "https://i.imgur.com/CkGG24kt.jpg",
    "title": "Estamos en busqueda de talentos para las ventas"
  }
]
