[
  {
    "blogId": "CatalogueEntry1",
    "buttonPlaceholder": "Conoce más",
    "description": "Jabón íntimo presentación de 240 ML tiene un PH neutro qué respeta la flora bacteriana natural de la vagina y evita qué bacterias ajena a esa zona se agreguen evita la leucorrea que produce malos olores usando nuestro jabón íntimo",
    "imgSrcSetL": "https://i.imgur.com/SZIavr2l.jpg",
    "imgSrcSetM": "https://i.imgur.com/SZIavr2m.jpg",
    "imgSrcSetS": "https://i.imgur.com/SZIavr2t.jpg",
    "title": "Jabón Intimo"
  },
  {
    "blogId": "CatalogueEntry2",
    "buttonPlaceholder": "Conoce más",
    "description": "Baño de crema, viene en tarro de 250 mgs. No dejes de usar nuestro baño de crema junto al champú son tus aliados en la restauración total del cabello. Desenreda tu pelo. No contiene preservantes tóxicos como el formol que irrita y reseca el cuero cabelludo y es nocivo para la salud. También contiene aceites esenciales como: Aceite de hargán, Aceite de oliva, Aceite mineral, Vitamina C, Vitamina E, Biotin. Restaura y da brillo a tu pelo desde la raíz",
    "imgSrcSetL": "https://i.imgur.com/vkuJluCl.jpg",
    "imgSrcSetM": "https://i.imgur.com/vkuJluCm.jpg",
    "imgSrcSetS": "https://i.imgur.com/vkuJluCt.jpg",
    "title": "Tenemos una linea de productos pensados para tí"
  },
  {
    "blogId": "CatalogueEntry3",
    "buttonPlaceholder": "Conoce más",
    "description": "Champú sin sal viene en presentación de un litro y en dos diferentes deliciosos aromas tiene un pH neutro, no contiene preservantes nocivos y tóxicos para la salud como el formol, Qué es un irritante del cuero cabelludo contiene aceites esenciales como el aceite de oliva el aceite de argán y aceites minerales también contiene vitamina c vitamina E y biotin que te ayuda a a mantener un pelo sano luce una hermosa cabellera usando nuestro champú. Definitivamente la medicina que necesita tu cabello",
    "imgSrcSetL": "https://i.imgur.com/kWAb3WTl.jpg",
    "imgSrcSetM": "https://i.imgur.com/kWAb3WTm.jpg",
    "imgSrcSetS": "https://i.imgur.com/kWAb3WTt.jpg",
    "title": "Para el cuidado del cabello"
  },
  {
    "blogId": "CatalogueEntry4",
    "buttonPlaceholder": "Conoce más",
    "description": "Champú para nuestros pequeños viene en presentación de 240ml. No usa formol como preservantes. Con PH neutro. Contiene aceite de oliva que nutre e hidrata el cuero cabelludo. Vitamina C, Vitamina E y Biotin. Viene con un delicado aroma a bebé. Dale lo mejor a los pequeños de la casa y mejora la salud de su cabello.",
    "imgSrcSetL": "https://i.imgur.com/uOOjaw3l.jpg",
    "imgSrcSetM": "https://i.imgur.com/uOOjaw3m.jpg",
    "imgSrcSetS": "https://i.imgur.com/uOOjaw3t.jpg",
    "title": "Para el cuidado del cabello de los pequeñines de la casa"
  },
  {
    "blogId": "CatalogueEntry5",
    "buttonPlaceholder": "Conoce más",
    "description": "Viene en presentación de un litro es un poderoso antivirucida, antifungicida y antibacterial sirve para evitar hongos bacterias y virus ideal para estos tiempos de pandemia, se puede usar en superficies de madera, de cerámica, de metal y de vidrio también se puede colocar en las manos, es inholoro e incoloro más poderosos que el cloro, y más   inofensivo para el ser humano, es usado en hospitales, clínicas y laboratorio porque es amonio cuaternario al 10% y evita que el coronavirus se pegue a cualquier superficie",
    "imgSrcSetL": "https://i.imgur.com/11PSSBFl.jpg",
    "imgSrcSetM": "https://i.imgur.com/11PSSBFm.jpg",
    "imgSrcSetS": "https://i.imgur.com/11PSSBFt.jpg",
    "title": "Para la prevención y el cuidado de la salud"
  }
]
